{
  "src_word2id": {
    "": 121,
    "Neil": 15777,
    "segura?": 34209,
    "...con": 43927,
    "no?\"": 11343,
    "incendios": 9834,
    "tangibles": 20380,
    "nosotras": 9054,
    "determinarn": 28095,
    "libertad.": 4267,
    "productivo,": 26716,
    "expandimos": 36129,
    "derecho.": 6486,
    "consumen,": 34210,
    "acromegalia": 44065,
    "til.": 4920,
    "provocara": 22990,
    "sutiles": 11570,
    "seriamente": 5930,
    "deberan": 994,
    "comprensibles": 44066,
    "encontremos": 13508,
    "Vemos": 3125,
    "recibe": 2969,
    "terico.": 22991,
    "incluimos": 12886,
    "pizzas": 48873,
    "ciertas,": 28096,
    "calculo": 28101,
    "ruido,": 12591,
    "hacer.": 607,
    "baile.": 16186,
    "britnica": 17079,
    "aprendizaje": 1515,
    "ide": 28103,
    "morral": 44068,
    "abastecimiento": 21166,
    "Uds.?": 18263,
    "sorprenderan.": 44069,
    "construan": 29934,
    "apliquemos": 29935,
    "bho": 29030,
    "dispares": 44070,
    "corporativos": 45572,
    "Vayan": 16187,
    "empleador": 18264,
    "porttiles.": 31718,
    "gestin": 4316,
    "construyramos": 36728,
    "sellos": 21029,
    "arreglado,": 44087,
    "roedores": 31728,
    "estudiados": 25316,
    "grave.": 12626,
    "nacieron": 10525,
    "controlarlos": 36741,
    "Anne": 26717,
    "frgil,": 24127,
    "atrazina.": 45673,
    "grupos,": 7299,
    "simetra": 5753,
    "impeda": 31719,
    "Pittsburgh.": 22068,
    "solucin": 894,
    "riesgoso": 22069,
    "guarda": 14012,
    "cientfico.": 5396,
    "recompensar": 24677,
    "generaba": 18265,
    "ahorrando": 12048,
    "primordial.": 22070,
    "encargaron": 29617,
    "telaraa": 20046,
    "EDI:": 13643,
    "controlara": 48302,
    "publicidad": 4921,
    "nacer,": 20381,
    "Smith": 8108,
    "coman": 11819,
    "Hawking:": 36729,
    "2005,": 8284,
    "recae": 26718,
    "noreste,": 29936,
    "saliendo": 3199,
    "secuencia,": 23002,
    "2,5": 9742,
    "Pieter": 44072,
    "disputa": 20382,
    "profesin": 7025,
    "supercomputadora.": 44121,
    "Doha,": 44073,
    "orgenes": 8285,
    "rara.": 22071,
    "habitante": 17165,
    "acelermetros": 44074,
    "preguntarles": 11820,
    "tenerlos": 24128,
    "EE.UU": 12707,
    "agenda.": 29893,
    "taller,": 20383,
    "canciones": 3361,
    "mono": 5072,
    "conocido,": 10526,
    "sinfonas": 49120,
    "oscura?": 29937,
    "asombrosa.": 10710,
    "corrupcin,": 6855,
    "quise": 3729,
    "sentido": 396,
    "violn.": 29938,
    "puntitos": 24129,
    "Balcanes.": 34213,
    "transportado": 13192,
    "jugo": 11571,
    "enviarle": 18266,
    "pobre.": 8655,
    "telefnico": 36486,
    "todo,": 622,
    "Ridge": 36731,
    "mostraban": 10711,
    "experimentados": 41604,
    "animarlos": 28100,
    "\"Le": 9218,
    "incrementamos": 40392,
    "innovacin,": 4999,
    "columnas.": 28123,
    "espiritual.": 10152,
    "cosas,": 670,
    "detienen,": 40393,
    "biberones": 29531,
    "naciones.": 14143,
    "reaccion": 24130,
    "concierne": 15476,
    "necesarios,": 26719,
    "granjero": 10045,
    "Spielberg,": 37328,
    "mantequilla": 25474,
    "voluntariado": 34326,
    "1966": 40394,
    "amor.\"": 44077,
    "fino.": 28102,
    "Diana": 16669,
    "AV:": 14144,
    "Disear": 36778,
    "529": 44165,
    "lagos": 11344,
    "0.5": 31722,
    "ambientales,": 15324,
    "mnimo,": 15325,
    "normas": 3574,
    "azul,": 3179,
    "automotriz.": 40395,
    "encuestados": 28129,
    "becas": 19596,
    "dilatacin": 36733,
    "ligados": 25318,
    "aparentar": 34215,
    "absorbe": 8536,
    "verano,": 5863,
    "planificacin": 4452,
    "verbos": 15336,
    "Estado-nacin": 32422,
    "informacin;": 25992,
    "cerro": 34216,
    "Buenas": 8920,
    "arquitectura,": 7496,
    "malinterpreten:": 44079,
    "compartimos.": 20384,
    "doradas": 40396,
    "llamativas": 44080,
    "lograrlo": 6569,
    "adoptar": 4812,
    "observado,": 37937,
    "iPod,": 24131,
    "tiempo?\"": 28104,
    "Keene": 31723,
    "dispersaron": 45038,
    "electrones": 6057,
    "suspenso": 31766,
    "genticos": 9519,
    "Dos.": 22992,
    "fluya": 21167,
    "\"Deberas": 40398,
    "He": 511,
    "Fuiste": 36735,
    "TG:": 23014,
    "pblicas,": 15326,
    "globo,": 13509,
    "Jess,": 29940,
    "derrota": 18908,
    "daf-2,": 41242,
    "aliengenas": 15327,
    "impact": 6856,
    "varan,": 40399,
    "glndulas": 14537,
    "construir,": 11206,
    "alcanza": 6570,
    "cremos": 16196,
    "ticamente": 28973,
    "iraques": 18267,
    "escribimos": 8537,
    "adopten": 28106,
    "deberes,": 31724,
    "\"Maldicin,": 44084,
    "csmica": 15328,
    "campeona": 31776,
    "50%": 3444,
    "Mediante": 9989,
    "Guau!": 9219,
    "tripulados.": 19597,
    "sociedad": 599,
    "carta": 2604,
    "asesino,": 36737,
    "petrleo,": 4384,
    "elefantes,": 9666,
    "monedas": 11262,
    "Forte.": 44071,
    "beneficencias": 36738,
    "beneficiado": 22993,
    "Esperan": 20575,
    "terminar": 917,
    "Theme": 49080,
    "pistola": 15329,
    "JK:": 22611,
    "corrigiendo": 44227,
    "elaborando": 34219,
    "LEDs": 14938,
    "preguntan.": 31726,
    "aparentemente": 3642,
    "realiz": 6479,
    "bufete": 47062,
    "distancias.": 26720,
    "...y": 5365,
    "Principio": 29941,
    "mixtos": 44236,
    "insostenible": 24132,
    "midiendo": 8789,
    "crea.": 25322,
    "Exactamente.": 16502,
    "relevancia,": 31727,
    "Dos,": 18268,
    "referimos": 14786,
    "lder": 2150,
    "usamos.": 24133,
    "Latina.": 22073,
    "reptiles": 20838,
    "proyectamos": 20385,
    "erradicacin": 8179,
    "mantenerme": 13510,
    "esparciendo": 34220,
    "parezcan": 14145,
    "revelado": 17166,
    "todo": 49,
    "comisin.": 44089,
    "cuidarse": 26721,
    "escaneado": 40400,
    "espiritualmente,": 44090,
    "esfera.": 21168,
    "conservadora": 18269,
    "causado": 10154,
    "Escuela": 4412,
    "\"Ves": 29943,
    "definida": 14531,
    "medir.": 14146,
    "calma": 13193,
    "tsunami": 10527,
    "330": 23369,
    "opiniones,": 28107,
    "sana.": 22074,
    "exactos.": 44091,
    "tomar": 300,
    "aplicarse": 11583,
    "concentrando": 36742,
    "normalidad,": 28108,
    "cinematografa": 36743,
    "cmara,": 6239,
    "chismes": 29944,
    "consigues": 7205,
    "y\"": 25375,
    "financiamiento": 10713,
    "antenas.": 19622,
    "normal": 1803,
    "a": 10,
    "ampliamos": 34221,
    "documenta": 34222,
    "Arias,": 49375,
    "prestaciones": 36745,
    "pensamiento.": 8071,
    "dioses": 6857,
    "jefe,": 11129,
    "hablarn": 25324,
    "analgica.": 40402,
    "universo.": 2529,
    "medios,": 6240,
    "absorbentes": 44280,
    "armamentista": 29945,
    "hbil": 19598,
    "esperanzas.": 22075,
    "2003,": 8072,
    "RAM": 44094,
    "NT]": 22994,
    "esenciales": 6641,
    "binica.": 37342,
    "llamaramos": 17715,
    "Amjad.": 44095,
    "suposiciones": 12307,
    "ignorantes.": 39193,
    "terapia": 3582,
    "esquizofrenia": 11859,
    "saber": 361,
    "aadir.": 34224,
    "desacelerar": 25100,
    "entend.": 18911,
    "necesaria.": 13833,
    "comen,": 31811,
    "mero": 12887,
    "\"Don": 28109,
    "estadistas": 34226,
    "\"Hasta": 29946,
    "tomadas": 6171,
    "bienestar": 2853,
    "confluyen": 46054,
    "espesor": 17716,
    "mejorar,": 40405,
    "sirios.": 34643,
    "original.": 5269,
    "ticas,": 34227,
    "Quien": 10528,
    "pblico?": 24135,
    "neurolgicos": 36747,
    "pueda": 482,
    "\"Quiere": 20387,
    "bucle.": 45200,
    "doctoral": 40407,
    "pigmentada": 46102,
    "preocuparme": 10529,
    "Ferguson": 48712,
    "mundiales.": 9818,
    "vamos!": 31730,
    "mira": 1481,
    "Observ": 21170,
    "evolutivo": 10323,
    "ruidosa.": 25326,
    "claro": 1053,
    "futuro,": 1454,
    "club": 4150,
    "Baja": 24910,
    "exitosos.": 21171,
    "Lesterlandia.": 21172,
    "Viagra": 26722,
    "embarcamos": 22995,
    "judiciales,": 46056,
    "lquidos,": 40432,
    "medidores": 18370,
    "contabilidad": 15780,
    "analisis": 44081,
    "teclado": 6858,
    "peor,": 5188,
    "LL:": 37334,
    "Estaramos": 34228,
    "Deberamos": 5326,
    "108": 44891,
    "potencial.": 6680,
    "constitucin": 18270,
    "meta,": 15331,
    "1950": 9835,
    "necesitado": 17717,
    "volaron": 14939,
    "vicepresidente": 28110,
    "educado": 18271,
    "(y": 16672,
    "Tolstoi": 36750,
    "Edgar": 26724,
    "filmando": 34229,
    "existo.": 44100,
    "cartera": 18272,
    "paralelo.": 25394,
    "euforia": 26270,
    "comprobable.": 44101,
    "Bueno...": 22997,
    "caballo.": 15332,
    "falso,": 19599,
    "raros.": 17221,
    "subi": 5809,
    "circulando": 31732,
    "quinto": 6571,
    "contar.": 10714,
    "congreso.": 44102,
    "caja.": 6572,
    "sociedad.": 2102,
    "seal": 1302,
    "preliminar": 22998,
    "ira.": 14941,
    "llama?": 44104,
    "ocultado": 21173,
    "invitarme": 40410,
    "Aires,": 26725,
    "frgiles.": 34230,
    "salirme": 31132,
    "vuelto": 1786,
    "NOAA": 31734,
    "evitado": 31735,
    "conoca": 3462,
    "falsos,": 31448,
    "Causa": 29947,
    "afectadas.": 22999,
    "apariencia,": 12049,
    "cuidaba": 46165,
    "invitada": 29948,
    "arquitecto.": 19600,
    "impiden": 22076,
    "complicadas,": 24136,
    "gritando,": 14148,
    "acto,": 16188,
    "auto;": 44105,
    "apoyamos.": 36751,
    "legibilidad": 48377,
    "mejoras.": 28112,
    "estacin.": 23000,
    "medioambiental.": 26726,
    "enterrados": 23001,
    "once": 18912,
    "congreso": 12309,
    "retraso.": 36752,
    "Kinect": 44360,
    "dirs": 44106,
    "cubos,": 36753,
    "mostr,": 12356,
    "magia,": 11572,
    "puedes.": 18389,
    "\"Bien,": 3282,
    "puntuacin": 8011,
    "bruma": 36754,
    "sof.": 44108,
    "fuego?": 47430,
    "\"no": 5150,
    "invitados": 13299,
    "seropositiva.": 44109,
    "desesperada": 20389,
    "impactantes": 29950,
    "convencido": 4317,
    "coordina": 36911,
    "derecho?": 34232,
    "podras": 2866,
    "sobrenatural,": 44111,
    "qua": 36914,
    "bella": 5810,
    "sabios": 26727,
    "dijo:": 316,
    "helicptero.": 19601,
    "concentrara": 49611,
    "pines": 25329,
    "extraerle": 36755,
    "Facultad": 36756,
    "viviente,": 19602,
    "\"Podras": 40412,
    "Caribe": 14942,
    "lineal,": 12592,
    "Eric,": 23543,
    "protejan": 39170,
    "granjeros.": 36757,
    "emociones.": 6790,
    "locomotoras,": 44117,
    "soado": 16918,
    "Juega": 44118,
    "resuelto,": 16673,
    "inuit": 36758,
    "sorprendentes.": 9667,
    "perdi.": 25317,
    "perdonar": 34233,
    "UNICEF": 29951,
    "despertamos": 31739,
    "contribuye": 7117,
    "explique": 15781,
    "biocombustibles,": 25330,
    "lavabo": 40414,
    "Avenida": 19603,
    "separada": 14943,
    "prmica,": 44122,
    "Obtenemos": 28113,
    "valiosos,": 36934,
    "accionar": 31740,
    "espeluznante.": 36936,
    "bondad,": 28127,
    "elegimos": 6487,
    "corolario": 46057,
    "Negroponte": 20390,
    "Ese": 515,
    "ejemplares": 19256,
    "Montreal": 36940,
    "Argentina": 10918,
    "mente-cuerpo.": 44400,
    "crochet": 21174,
    "91": 28114,
    "estropeado": 40416,
    "Significa": 3420,
    "peor?": 44123,
    "sanidad": 20391,
    "razonables": 27184,
    "juntos?": 22078,
    "liber": 16214,
    "multitarea": 29952,
    "observarlas": 36761,
    "Smith.": 31741,
    "llamarlos": 22079,
    "territorio": 4813,
    "espectroscopia": 31743,
    "estamos": 115,
    "computadores": 7300,
    "pacientemente": 44124,
    "reciclador": 31720,
    "consumido": 19642,
    "fuera": 264,
    "frontera,": 16674,
    "fnix": 25331,
    "ELA.": 23298,
    "pozas": 44125,
    "aprendemos": 4453,
    "tradicional,": 6488,
    "June": 18913,
    "cuestiono": 44126,
    "apata": 29953,
    "lejos": 1116,
    "SMS": 11821,
    "editores": 8180,
    "medicin": 10530,
    "fuga.": 34236,
    "Marie": 25422,
    "manejo": 6573,
    "supiera,": 36762,
    "6.5": 28116,
    "refuerzo.": 48065,
    "14,": 15782,
    "planeacin": 19604,
    "Joe:": 21689,
    "referencias": 8538,
    "poblacin": 593,
    "panfleto": 29954,
    "forma;": 44439,
    "UU.,": 5811,
    "Lisa": 22080,
    "fuente.": 11573,
    "hierba.": 13511,
    "marihuana.": 20392,
    "persistentes": 40417,
    "elevado": 7394,
    "Yale,": 24137,
    "banda,": 12594,
    "Stevenson,": 34237,
    "escuchemos": 29955,
    "traficante": 26728,
    "adivinen": 6172,
    "Leah": 28098,
    "proteger,": 28117,
    "conciudadanos": 44128,
    "Norte;": 37460,
    "disminucin.": 40418,
    "regalaron": 40419,
    "expedientes": 23264,
    "Kentucky,": 31745,
    "demostracin": 4738,
    "lucharon": 16675,
    "boranos": 44129,
    "tren,": 9386,
    "juntos\".": 36763,
    "grande\".": 29796,
    "animado.": 36764,
    "derecha:": 44130,
    "agudeza": 28118,
    "comparada": 13512,
    "piensa,": 7582,
    "contenga": 17718,
    "tranquila.": 44131,
    "alimenta": 5104,
    "abundantes": 21240,
    "elevados.": 34212,
    "Pink": 23004,
    "animacin,": 20831,
    "Share": 31747,
    "resorte.": 26729,
    "algo;": 30549,
    "Liderazgo": 38425,
    "casa.\"": 40420,
    "caligrafa": 36767,
    "cancerosas.": 34241,
    "aproximada": 18914,
    "detenerla.": 34242,
    "Rice": 22081,
    "cosa.\"": 44134,
    "altas.": 14149,
    "inesperadamente": 43891,
    "detiene?": 31748,
    "sobreviven,": 49284,
    "cadveres": 16189,
    "baloncesto": 10324,
    "Stanford.": 9055,
    "armadura,": 36768,
    "postal,": 44135,
    "completo?": 44136,
    "Dubln,": 26730,
    "1955.": 31749,
    "abrigos": 45070,
    "ST": 39812,
    "funcion": 4151,
    "instantneas": 40421,
    "Acta": 20525,
    "Aral.": 40422,
    "sovitica,": 36769,
    "contribuido": 10400,
    "monarqua": 21175,
    "3,3": 31751,
    "unirse.": 28226,
    "vuelven,": 36770,
    "triplicado": 44137,
    "temporada.": 40424,
    "conocimiento": 952,
    "contemporneos,": 40425,
    "charlar": 28119,
    "sabor": 6642,
    "temen": 14944,
    "Luego,": 2487,
    "matices": 36302,
    "propone": 21176,
    "promedio.": 7026,
    "chimenea,": 44138,
    "interseccin": 7583,
    "blanqueo": 43560,
    "comit.": 44139,
    "esperemos": 13824,
    "fro,": 7787,
    "fase.": 20393,
    "IMM": 21044,
    "tirarla": 44141,
    "respondido": 11574,
    "alimentarios": 34243,
    "crean,": 11346,
    "actriz": 20919,
    "proyecto...": 39780,
    "nicos": 3283,
    "prefrontal.": 36772,
    "ayudarlos,": 40426,
    "inversores.": 25334,
    "escucharemos": 26731,
    "\"Har": 36773,
    "fanticos": 13334,
    "cuerno": 34245,
    "Zig.": 44142,
    "interceptar": 18192,
    "residen": 27396,
    "viernes.": 24140,
    "mudarme": 34246,
    "climtica.": 17169,
    "timbre": 19606,
    "sendero": 20394,
    "ms...": 14945,
    "12.": 13825,
    "Crean": 15779,
    "molesto": 13513,
    "desprecio": 33797,
    "ingenuo.": 31753,
    "mts.": 26733,
    "manzana,": 11347,
    "conocimientos": 4958,
    "mamfero.": 25335,
    "nuestros,": 31754,
    "debates.": 21177,
    "bisonte": 44143,
    "escanear": 15783,
    "inicio.": 29957,
    "atienden": 28121,
    "pertenecen": 9387,
    "evidentes.": 44144,
    "homosexualidad": 25336,
    "Imagino": 23073,
    "existira.": 47307,
    "inocente,": 19992,
    "guardia.": 44145,
    "funcionamiento,": 14946,
    "llegados": 29958,
    "conmigo,": 6295,
    "Traen": 43772,
    "abuelita": 29959,
    "inalmbrico.": 34248,
    "blogs": 5577,
    "Big": 3329,
    "picaduras": 29960,
    "destruccin,": 24141,
    "gneros,": 29961,
    "Finlandia.": 36774,
    "estudios": 1025,
    "tienda.": 9963,
    "hablan,": 19108,
    "empujado": 31755,
    "Identificador": 44146,
    "esquizofrenia,": 15784,
    "cranme": 31756,
    "dije.": 8400,
    "mentalidad": 4632,
    "pecados,": 40427,
    "creado.": 13514,
    "refrigeracin.": 21178,
    "EE.UU.?": 23005,
    "mismo\"": 25337,
    "chocolates": 23006,
    "caras": 3535,
    "nuclear;": 43093,
    "lema": 8790,
    "esperma,": 29962,
    "filtros,": 44555,
    "negocios:": 44148,
    "infla": 26734,
    "Diet": 34249,
    "Can": 14530,
    "medios.": 4835,
    "computador": 3810,
    "ver...": 16190,
    "visitando": 14042,
    "emotivo.": 40428,
    "habita": 23007,
    "libremente,": 44151,
    "Aceptamos": 34250,
    "llenamos": 29963,
    "Jo": 44152,
    "dentadura": 28126,
    "petroqumicos": 44153,
    "banco": 2636,
    "explicrselo": 44154,
    "completamente,": 12050,
    "notacin": 16232,
    "percibido": 16676,
    "peligroso": 3993,
    "pandemias,": 26735,
    "plantado": 19607,
    "diseadores,": 8656,
    "escolarizacin": 36776,
    "favor...": 43566,
    "curiosidad.": 8286,
    "Construir": 12888,
    "etiquetada": 37046,
    "pierde,": 25338,
    "voz?": 26736,
    "saltaba": 22082,
    "1967,": 18275,
    "Bastante": 8657,
    "Dije:": 5542,
    "valiosos.": 15303,
    "provecho": 14948,
    "nucletidos,": 44157,
    "intratables": 44158,
    "altruismo,": 35874,
    "20%.": 34214,
    "preliminares.": 36777,
    "vivirlo": 44159,
    "guerra?": 17720,
    "observatorio": 18596,
    "saben,": 297,
    "mutaciones": 7886,
    "Deca,": 26737,
    "test,": 47761,
    "ministra": 25456,
    "renen": 7689,
    "universidades.": 14949,
    "paciente,": 4247,
    "premio,": 15335,
    "experimentacin.": 26738,
    "km.": 6296,
    "arriba;": 28128,
    "observador": 10920,
    "Ada": 29939,
    "chorros": 14950,
    "aqu.\"": 34254,
    "objetivas": 44160,
    "Show": 19608,
    "electrnicas.": 40429,
    "enviar": 1586,
    "encajar": 9668,
    "publicado.": 21179,
    "ustedes.": 1948,
    "Bobo": 45432,
    "mapear": 9388,
    "cermica.": 44161,
    "Beb:": 44608,
    "sentencia": 9056,
    "concentrado": 11576,
    "Segundo": 11594,
    "fido": 44609,
    "protena": 3068,
    "verde\"": 44162,
    "contextos,": 44164,
    "Leymah,": 31964,
    "comprometido.": 40430,
    "pagan": 5105,
    "extenderse.": 40431,
    "asesinados": 10006,
    "novedoso.": 23093,
    "confinado": 23094,
    "elemental": 15920,
    "veo?": 36779,
    "mentira,": 17170,
    "horroroso": 44166,
    "defensa,": 16192,
    "Dios!": 21776,
    "eterna": 12310,
    "corredores": 9057,
    "desastrosa": 44167,
    "camino,": 2775,
    "calor": 2322,
    "volando": 4022,
    "canadienses.": 26739,
    "OK.": 4959,
    "bicicleta,": 9058,
    "ncleos,": 31758,
    "agrcolas,": 34256,
    "viticos": 44638,
    "comenzaba": 12889,
    "Aumenta": 36781,
    "gubernamentales": 9990,
    "agujero": 2119,
    "mangos": 44168,
    "paraso.": 22873,
    "acaben": 40433,
    "hice,": 6703,
    "fuentes": 2043,
    "ensearles": 4836,
    "climticas": 40434,
    "herramientas.": 6058,
    "asombroso,": 9991,
    "360": 9520,
    "SPM.": 25341,
    "describ": 18276,
    "empata,": 9992,
    "centgrados.": 27397,
    "dentista": 26740,
    "satisfecho": 16193,
    "danza": 4600,
    "corregir": 6643,
    "destinado": 11130,
    "Norte": 2626,
    "calcetines": 23008,
    "obsequio": 36782,
    "creas": 9837,
    "deseara": 14951,
    "sugeran": 28389,
    "golpeados": 36784,
    "talvez": 24144,
    "reflejan": 9220,
    "\"Muerte": 44169,
    "secundario,": 25342,
    "aunque,": 18277,
    "comunidad": 506,
    "aadirle": 17171,
    "gust": 5649,
    "respetado": 22083,
    "Depressio": 44672,
    "vital,": 25792,
    "multi-touch": 31995,
    "Enmienda": 31761,
    "Habl": 6859,
    "gano": 20395,
    "descifrar": 4661,
    "frustrante": 14533,
    "afeccin": 32587,
    "detalle.": 6173,
    "mito.": 17227,
    "conducir,": 20379,
    "Bobby": 16345,
    "Bretaa.": 7788,
    "1994.": 31762,
    "generales.": 16677,
    "mudo": 44171,
    "stanos.": 40438,
    "catstrofe.": 20660,
    "Saturno.": 11131,
    "habido,": 36786,
    "1941,": 37096,
    "rastreo": 12595,
    "Shanghi,": 44172,
    "Extraordinario.": 44173,
    "universo,": 2978,
    "monos.": 19674,
    "gerencia,": 36787,
    "brjula": 17172,
    "Aprendimos": 22394,
    "Lucy,": 40440,
    "musicalmente": 38558,
    "lleves": 32588,
    "entusiasmados": 7690,
    "blandos": 44175,
    "Chuck": 8804,
    "seguras,": 19609,
    "intrigante": 18915,
    "corazn?": 34258,
    "matarlo.": 23009,
    "dijera": 6365,
    "Ruslan": 41998,
    "-sobre": 38109,
    "Occidente.": 5536,
    "creatividad.": 4814,
    "trofeo": 34259,
    "anmonas": 44176,
    "cognitivo.": 26940,
    "traducir": 5151,
    "pobre:": 35454,
    "equivale": 5754,
    "interesados": 3026,
    "pagarme": 23010,
    "fsicos,": 9222,
    "correcta,": 6174,
    "An": 1759,
    "preguntara": 12503,
    "precedentes": 7789,
    "aqu;": 17721,
    "distancias": 6183,
    "viables.": 36789,
    "logotipos,": 47074,
    "comercial.": 5527,
    "clima,": 5940,
    "aventura,": 17722,
    "desarrollados,": 14564,
    "comi": 16194,
    "doctrinas": 25343,
    "analgico": 44178,
    "retardar": 42840,
    "formularios": 13827,
    "artculos.": 16678,
    "comprometida": 21181,
    "variedad.": 35037,
    "vuelta": 981,
    "frecuencias.": 31763,
    "abejorros": 18279,
    "hogares.": 10531,
    "Company,": 34263,
    "penal.": 34264,
    "tengo?\"": 36790,
    "cosmtica": 44179,
    "(AV:": 44180,
    "mediana,": 34265,
    "Cochrane": 17254,
    "volverlo": 20396,
    "horror": 12311,
    "romance": 14004,
    "\"l": 22085,
    "evocar": 22086,
    "rigidez": 28133,
    "misa": 24724,
    "Titus,": 44182,
    "exagerado": 23011,
    "dique": 36791,
    "caballos": 7395,
    "campamento": 4097,
    "Mustrenme": 48854,
    "muscular": 21182,
    "introdujo": 10325,
    "entusiasmo.": 20262,
    "vegetales": 9074,
    "Canciones": 44183,
    "superviviente": 37132,
    "reflexionado": 44729,
    "gente\".": 22087,
    "mil.": 12051,
    "parasos": 33854,
    "lejana": 10532,
    "Continuamos": 31764,
    "viruela": 6704,
    "sto,": 15785,
    "guillotina": 44184,
    "escudo": 16679,
    "ahog": 49055,
    "Fargo,": 36792,
    "polucin.": 44185,
    "ayuda": 580,
    "conocemos.": 5228,
    "plena.": 28134,
    "extremismo,": 45055,
    "pasaban": 7301,
    "filmacin": 23124,
    "intiles.": 18916,
    "recaudamos": 34267,
    "yemas": 21278,
    "negativa,": 18280,
    "aquello,": 16680,
    "Dubln": 25344,
    "exoplanetas": 25486,
    "jugamos.": 37146,
    "ocultar": 8287,
    "renombre": 29967,
    "Obviamente": 5363,
    "XXI,": 9521,
    "escuelas.": 4922,
    "muertas": 18918,
    "\"nosotros\".": 40442,
    "Puerta": 40443,
    "armando": 28137,
    "0,8": 44749,
    "trabajan?": 44750,
    "enfocamos": 10921,
    "superficiales.": 44186,
    "reflejado": 28304,
    "demostrarles": 14784,
    "simultneo.": 40444,
    "rpida.": 5490,
    "sentimiento": 2750,
    "plantando": 23012,
    "abastece": 31765,
    "extinciones": 14534,
    "pasado.": 1472,
    "iPod.": 20397,
    "flotantes": 25345,
    "Katrina.": 18919,
    "voluntad.": 10922,
    "corto.": 9059,
    "Pat": 14570,
    "escribe,": 31767,
    "perfectamente.": 11577,
    "bajo": 314,
    "Hudson": 22088,
    "Lofa,": 47966,
    "especie": 359,
    "ejercicio.": 13194,
    "glamuroso.": 23013,
    "prdida": 1971,
    "concursos": 18281,
    "nio,": 2368,
    "Cierto": 31768,
    "publicamos": 8203,
    "1890": 40445,
    "Latina,": 16681,
    "puedo,": 14535,
    "barricadas": 34268,
    "imagnen": 28138,
    "trasero": 5646,
    "pinginos.": 11348,
    "mueve.": 11578,
    "clnicos": 6949,
    "geo-ingeniera": 34269,
    "pared.": 4815,
    "\"Djame": 25346,
    "temperatura,": 8922,
    "proporcionando": 13515,
    "presentan": 5647,
    "ADN?": 48105,
    "astutos,": 44188,
    "jinete": 25347,
    "contrafuerte": 37952,
    "honor,": 19612,
    "pensarn,": 37171,
    "trasplantes": 14536,
    "lamentablemente,": 12312,
    "dibuje": 40446,
    "Estado.": 9522,
    "profundos,": 25348,
    "empleadas": 29970,
    "Prego": 36795,
    "espritu,": 18282,
    "copiar": 7790,
    "Navidad.": 10290,
    "Bess:": 36797,
    "Midia": 26437,
    "alcalda": 39154,
    "muere.": 11822,
    "anochecer": 36799,
    "ro,": 8288,
    "sangriento": 31769,
    "poco...": 24145,
    "fantstico,": 12313,
    "Data:": 44193,
    "norteamericano.": 37294,
    "deducimos": 40447,
    "conjuncin": 31770,
    "recordarle": 36800,
    "TK:": 11580,
    "cercana": 4816,
    "pero...": 8539,
    "mismo\".": 9060,
    "tejedoras.": 47555,
    "historias,": 3622,
    "fundir": 36801,
    "inundaciones,": 17173,
    "ambas.": 10715,
    "respeto,": 11581,
    "nuevos,": 10897,
    "Informacin.": 39786,
    "suficientemente": 1274,
    "guas": 12052,
    "vengan": 5327,
    "hbrida": 29971,
    "meses?": 21184,
    "peculiar": 10156,
    "similitudes.": 25349,
    "ubicacin.": 28139,
    "feas": 44819,
    "mosquitos": 7302,
    "pelos.": 36803,
    "inmersa": 34270,
    "arquitectnica": 26741,
    "comentaron": 31771,
    "bus": 10716,
    "pertenecan": 36804,
    "sentar": 10533,
    "El": 56,
    "funeral.": 36805,
    "cuenta,": 2256,
    "implicados": 19137,
    "animaciones.": 34271,
    "ellas:": 34272,
    "Ley": 3623,
    "interfiere": 36806,
    "T.S.": 49138,
    "dimensionar": 36807,
    "directamente,": 15338,
    "altavoz,": 40449,
    "limitaciones": 4211,
    "descuento,": 37200,
    "conversacin": 1622,
    "Salgan.": 44430,
    "aura": 17174,
    "pesca\".": 44839,
    "mirando.": 11132,
    "Weibo": 23015,
    "iPhone,": 8289,
    "aburrido,": 12596,
    "cerebrales": 5133,
    "conocidos": 5537,
    "musulmanes.": 20398,
    "blanco\".": 31772,
    "abordar": 2488,
    "estratgico": 17175,
    "posible?": 5438,
    "detener": 2139,
    "dej": 1343,
    "\"de": 13196,
    "multitareas": 29972,
    "ahora": 114,
    "responsabilidades": 8658,
    "enter": 4454,
    "entrevista": 4563,
    "hacerlos": 4354,
    "click": 29415,
    "hidrgeno,": 13355,
    "autobs,": 22089,
    "condicin.": 25351,
    "Intel.": 44195,
    "abismo": 9670,
    "uni": 9839,
    "Ecuador.": 28142,
    "cartas.": 13516,
    "monumentos,": 47078,
    "inmunolgico.": 48139,
    "severa.": 31774,
    "perfectamente": 2336,
    "Henry.": 44196,
    "nocturnos,": 36808,
    "izquierdo": 5193,
    "consideraciones": 29973,
    "conjeturas": 21186,
    "apareci,": 41610,
    "neumona": 20400,
    "IBM,": 25321,
    "ciruga": 2418,
    "impuestas": 26743,
    "despus,": 758,
    "inesperados.": 28390,
    "Karl": 13112,
    "desarmando": 44198,
    "Labs": 24146,
    "griego": 10013,
    "conflicto.": 9523,
    "denominaba": 45831,
    "recreo,": 39482,
    "ndices": 9840,
    "\"Ah": 16197,
    "118": 31775,
    "junio": 4960,
    "Sally": 17176,
    "ballena": 4696,
    "aceleradores": 24147,
    "despertarse": 36810,
    "adentros,": 25917,
    "sangre,": 4697,
    "University": 23522,
    "guarde": 44200,
    "partes,": 3624,
    "varios.": 40453,
    "envoltura": 34275,
    "Imaginen,": 17177,
    "miembros,": 25502,
    "saldrn": 15788,
    "asociada": 7585,
    "acabe": 17723,
    "infectadas.": 40454,
    "Murray": 14952,
    "venganza,": 40455,
    "procede": 15789,
    "entramos,": 40456,
    "reina?": 44203,
    "Euro": 36811,
    "mquinas": 1185,
    "lucrativas": 31777,
    "milmetros": 14937,
    "descart": 47079,
    "recordarnos": 21187,
    "botellas.": 37340,
    "Saturno,": 12890,
    "Nikola": 24148,
    "ventaja.": 14953,
    "catstrofes.": 27968,
    "valoras": 44204,
    "compartiran": 37245,
    "jugando,": 28348,
    "paciencia": 10357,
    "Bush.": 14954,
    "especializado.": 31778,
    "glaciares": 9993,
    "creencia": 4152,
    "gloria.": 40457,
    "estructuras?": 31780,
    "dia,": 31781,
    "unos": 153,
    "imaginario": 18921,
    "hacindolo": 7027,
    "negatividad.": 23016,
    "construr": 34276,
    "introducirse": 48077,
    "radar": 18357,
    "determinada": 6241,
    "Mahatma": 12314,
    "salada,": 18358,
    "comparadas": 25354,
    "transferencia": 10923,
    "maternidad": 26747,
    "centro,": 5538,
    "aprendiz": 14585,
    "ella.\"": 44206,
    "notar": 4662,
    "maquetas": 23017,
    "respuesta:": 14673,
    "diga.": 27398,
    "cooperacin": 5931,
    "oral,": 31782,
    "caucho.": 44207,
    "fotones": 17724,
    "envejecido": 26748,
    "rcord": 5328,
    "robusta.": 40459,
    "interrogatorio": 46074,
    "placer.": 13197,
    "pieles": 41404,
    "hurgando": 40460,
    "cordn": 31783,
    "Holocausto.": 28391,
    "vecinos,": 7206,
    "piensen,": 14955,
    "alambre,": 34279,
    "diseador": 3284,
    "muchos": 147,
    "literalmente.": 15339,
    "Fuimos": 3644,
    "atlntico": 37260,
    "litigio.": 44210,
    "exactitud.": 36814,
    "orfanato": 14151,
    "cancin,": 10789,
    "empata.": 7118,
    "muffin": 44211,
    "descenso": 10924,
    "Tide": 36815,
    "presten": 13198,
    "torturado,": 44212,
    "pasaje": 9841,
    "lea,": 24149,
    "conduzcan": 28144,
    "Fluctus.": 44946,
    "indgena": 21188,
    "azucar,": 45614,
    "experiment": 9524,
    "centraba": 28145,
    "Joey!": 44213,
    "carrera?": 44214,
    "cruce": 9246,
    "suburbanos": 49465,
    "riesgo,": 5364,
    "Rosa.": 44215,
    "espagueti.": 31784,
    "vine": 6950,
    "teora": 830,
    "USC.": 44216,
    "implicadas": 28146,
    "determina": 4775,
    "acarician": 26749,
    "gastaran": 31785,
    "moribunda": 44217,
    "monumento.": 40461,
    "aparec": 36817,
    "Ivn": 14538,
    "puo": 29976,
    "Incluimos": 44218,
    "fortuna": 7028,
    "excelencia,": 29977,
    "responsable,": 22090,
    "ah\".": 34281,
    "RHex,": 44219,
    "Sabemos": 1156,
    "insisten": 31786,
    "bellas,": 23018,
    "tengamos": 2530,
    "seal,": 10925,
    "Brad.": 34282,
    "indiferentes": 44221,
    "regulaciones,": 34283,
    "Hal": 32138,
    "incorporacin": 44223,
    "Industrial": 16682,
    "expresarlo": 37002,
    "lotera.": 19993,
    "cvica.": 21189,
    "golfista": 44225,
    "Tratado": 28148,
    "techo": 2538,
    "Saud": 28149,
    "biocombustibles.": 25355,
    "copiar,": 28150,
    "ensayar": 16683,
    "nihilismo": 44226,
    "fea": 18922,
    "Escuchemos": 28151,
    "sustituir": 11582,
    "Nano": 40463,
    "apoyan": 10679,
    "ilimitado,": 24151,
    "minoras": 19613,
    "cortarlo": 44228,
    "rfaga": 23019,
    "buscando?": 34284,
    "rehabilitacin,": 25356,
    "hogarea": 45062,
    "restricciones,": 40464,
    "sustituyendo": 47284,
    "impulsado": 8540,
    "continentes,": 15790,
    "reserva.": 18566,
    "Cuantos": 23020,
    "aparecern": 31545,
    "permite": 586,
    "ocenica": 16198,
    "filosofa.": 17178,
    "empeorando.": 36819,
    "llamaron": 4837,
    "seguidos.": 44231,
    "concentrarse.": 40466,
    "municipios": 26750,
    "conseguimos.": 36794,
    "vulnerable": 7207,
    "atacados": 31789,
    "vemos.": 7630,
    "consistencia": 25357,
    "pagarlas.": 44234,
    "Panten": 19614,
    "estudiosos": 34285,
    "avanzadas,": 25358,
    "America": 16625,
    "formales.": 48339,
    "corri": 12315,
    "licencia.": 23022,
    "Contabilidad": 44235,
    "contraen": 28152,
    "daba": 2751,
    "Sur.": 6574,
    "respiro": 22091,
    "ligera.": 34286,
    "ingresa": 13199,
    "Descubrieron": 28153,
    "ejecut": 28154,
    "tridimensionales": 16684,
    "parecan": 4923,
    "Olimpiadas": 14152,
    "verle": 40467,
    "comerte": 36821,
    "fcil;": 36822,
    "Benki": 16271,
    "Sugata": 47163,
    "doctor": 4212,
    "invierte": 8418,
    "Laboratorios": 49853,
    "\"gavage\",": 36823,
    "Ucrania.": 25360,
    "Corea.": 20403,
    "ftalatos,": 29978,
    "cartlago": 18220,
    "SR:": 12084,
    "privadas,": 16200,
    "cantidad": 367,
    "ambamos": 46280,
    "muelles": 48765,
    "pluripotentes": 24152,
    "escenas,": 40468,
    "lnea,": 2868,
    "golpea": 6706,
    "representante,": 31791,
    "estudios.": 8419,
    "ocular.": 34287,
    "apasionantes": 44237,
    "mi.\"": 44238,
    "Brilliant:": 36824,
    "afeccin.": 47631,
    "pierdan": 19615,
    "gire,": 49141,
    "gra,": 44239,
    "poderoso": 2655,
    "cambio": 307,
    "morira.": 31792,
    "debes": 2585,
    "hallar": 6644,
    "paps,": 34288,
    "St.": 9842,
    "fax": 20921,
    "nuevo\".": 20404,
    "Pop": 36825,
    "invierten": 11160,
    "pequeas.": 4280,
    "pediatra": 14596,
    "protegerlos.": 25361,
    "natal,": 12597,
    "tuyo,": 36826,
    "llevaba.": 45060,
    "imaginario,": 44241,
    "instantnea.": 21190,
    "entre,": 34289,
    "Cuanta": 44242,
    "Humano,": 46075,
    "contenida": 14539,
    "haban": 500,
    "dainas": 34291,
    "Cleveland,": 29982,
    "zona.": 8146,
    "agresivo,": 29627,
    "manglares": 22092,
    "discutir,": 36271,
    "facetas": 40470,
    "lbum": 9525,
    "bloqueados": 29048,
    "EB:": 16201,
    "seores.": 28155,
    "punto,": 2151,
    "creacionistas": 40471,
    "Lder": 36828,
    "ven": 301,
    "duraron": 36829,
    "ping-pong": 40472,
    "reunirse": 8923,
    "enero.": 25363,
    "\"Lo": 2892,
    "cantan": 18375,
    "Etiopa": 9526,
    "compra": 3536,
    "medio,": 2440,
    "escritor": 6048,
    "revolucionaria": 18283,
    "vanguardia.": 19616,
    "introducimos": 31793,
    "medioambiental,": 20405,
    "porcina,": 37360,
    "Fayza": 47634,
    "claro.": 3891,
    "mezquitas": 16202,
    "admirable.": 34292,
    "novedosas": 28503,
    "bolsillo.": 8541,
    "apetece": 44244,
    "distribucin": 2228,
    "enterradas": 30352,
    "equivocada": 11823,
    "TED\".": 25364,
    "infectada": 16203,
    "eficiente,": 11824,
    "76": 18284,
    "mire": 9061,
    "tener,": 9389,
    "positiva?": 40473,
    "basados": 4072,
    "decepcionado": 25365,
    "hueco": 13517,
    "invenciones": 17064,
    "sustitutos": 24154,
    "viva": 2044,
    "billete.": 25366,
    "asumido": 23023,
    "70s": 24155,
    "quemaduras.": 44245,
    "larvas,": 26752,
    "intentar.": 29942,
    "deliciosos": 26753,
    "editar": 12891,
    "znganos,": 44246,
    "afirmaciones": 12961,
    "derrumbado": 45109,
    "water": 21332,
    "Beethoven,": 25367,
    "extraerlos": 36831,
    "Definitivamente": 10556,
    "forzada,": 18285,
    "responder": 1649,
    "dlares.": 1218,
    "quejas": 17725,
    "acutico": 34294,
    "escalofros": 37382,
    "Tengan": 9671,
    "logos": 40474,
    "sexy,": 16685,
    "'El": 34812,
    "2,9": 45066,
    "retrasado": 36832,
    "pluvial": 25560,
    "Camino": 17726,
    "comprensible": 21334,
    "razonable,": 28156,
    "pensamiento,": 11825,
    "d": 2704,
    "Conocen": 12892,
    "oraciones,": 32181,
    "pulir": 26754,
    "Tener": 9994,
    "bambalinas": 26755,
    "alguno,": 25563,
    "ruidos,": 44249,
    "daamos": 36833,
    "agua?": 11207,
    "ansiosos": 16686,
    "jugueteo": 34296,
    "supercomputadora": 26756,
    "Quiz": 1555,
    "Conocer": 25840,
    "mejor,": 1628,
    "olvidarme": 44250,
    "pueden,": 9995,
    "engordan": 45134,
    "carib": 49325,
    "cargo,": 18374,
    "permaneciera": 31795,
    "seca.": 13200,
    "innovaciones": 3811,
    "casa\".": 12893,
    "millones,": 3285,
    "ladrillos.": 36835,
    "\"Dr.": 31797,
    "quisieran.": 24156,
    "aguja": 4739,
    "Dia-V,": 36836,
    "bendiga.": 23024,
    "mismos.": 1448,
    "escribi": 1523,
    "desplom": 32450,
    "inseguras": 31798,
    "tarifa": 21193,
    "destructivas": 44251,
    "the": 5366,
    "traductores": 28425,
    "contraseas,": 17267,
    "tercera": 1338,
    "inmersin": 14957,
    "transitan": 40475,
    "compasin": 1524,
    "exponencialmente.": 21194,
    "Senador": 36837,
    "lquida,": 21195,
    "Beveridge": 25370,
    "vecinas,": 34298,
    "incmoda": 15289,
    "ejercito": 49144,
    "herir": 32220,
    "sinergia": 26757,
    "Talks": 23497,
    "fallan": 29985,
    "sido.": 12894,
    "vescula": 40476,
    "qu?": 725,
    "llegada.": 28736,
    "tcnico,": 16204,
    "tecnolgico,": 12739,
    "arduo,": 34299,
    "perdida,": 23025,
    "resea": 22094,
    "medido": 14540,
    "seguro\".": 40477,
    "jueguito": 36840,
    "abuelo.": 12598,
    "llegaba": 6576,
    "What": 48891,
    "tetera": 13829,
    "funciona,": 4183,
    "amoroso": 31799,
    "personales,": 7680,
    "defendi": 34300,
    "Mumbai,": 20407,
    "Rutan": 44253,
    "links,": 44255,
    "propenso": 22095,
    "resueltas": 43873,
    "\"Nio": 37422,
    "FFL:": 30540,
    "extiendan": 31800,
    "similares": 2248,
    "Medical": 19743,
    "Kelly": 14662,
    "solucin?": 18286,
    "alimentas": 28158,
    "conejos": 17182,
    "recibir.": 29986,
    "cmulos": 31140,
    "neuronas": 1502,
    "composicin,": 25372,
    "veces\".": 43933,
    "Aaron,": 44256,
    "Educacin": 19619,
    "pelculas?": 34302,
    "injusticia.": 34303,
    "conmueve": 36841,
    "Carol": 18287,
    "lsers": 40479,
    "Todo": 419,
    "talento.": 16205,
    "circuitera": 40480,
    "CL:": 19620,
    "campo\".": 36842,
    "preservado": 44286,
    "estudiadas": 44258,
    "5,000": 9223,
    "extraar": 10750,
    "Michigan,": 19621,
    "Vancouver": 18288,
    "trotando": 45782,
    "ataque.": 15411,
    "word.": 40481,
    "chatean": 36844,
    "predice": 9207,
    "afirmativa": 44261,
    "nula": 9481,
    "estas,": 7887,
    "culpa.": 13830,
    "adivinar.": 25373,
    "elefantes.": 18289,
    "enemigos": 7119,
    "esporas.": 40483,
    "madera": 2627,
    "representado": 8659,
    "quiere.": 7888,
    "Aprender": 17167,
    "exportador": 34305,
    "inters.": 6951,
    "comparten,": 44262,
    "estuvisemos": 36534,
    "oxgeno.": 6115,
    "resignacin.": 44263,
    "modos.": 11626,
    "pantanos,": 22096,
    "decidida": 25374,
    "Uno:": 14541,
    "sentimos,": 34306,
    "rareza": 19240,
    "gorra": 32242,
    "uno.": 1440,
    "rendirse": 29260,
    "suave.": 14958,
    "maravilloso;": 40486,
    "aguja.": 15415,
    "razn:": 15417,
    "explosivos": 17183,
    "poderosa.": 6789,
    "anduve": 36847,
    "diagnsticos": 10927,
    "motocicleta,": 36848,
    "horno.": 24134,
    "Yahoo": 28159,
    "elecciones.": 8924,
    "diciembre": 6001,
    "contribuir,": 29989,
    "tala": 8542,
    "prototipo.": 10535,
    "discutir.": 36850,
    "rectngulo.": 35168,
    "entrar.": 10327,
    "renovables,": 20409,
    "recuerde": 12599,
    "artesanal": 26487,
    "Gilbert,": 44265,
    "heterosexual": 25376,
    "apilan": 40488,
    "fueron": 328,
    "reparto": 21196,
    "Quin": 1268,
    "punk": 40490,
    "automovilstico": 34308,
    "litros": 6490,
    "caprichos": 29990,
    "lecho": 10157,
    "aumento": 1518,
    "Diana,": 31803,
    "len": 9672,
    "Quiz,": 45246,
    "descansar.": 44266,
    "pasada,": 11826,
    "zumbando": 28160,
    "notificacin": 34309,
    "lujoso,": 40491,
    "radicales": 10928,
    "mencionar,": 16687,
    "cola.": 9224,
    "medidas": 4184,
    "minora.": 29991,
    "enfatizar": 20411,
    "actualizaciones": 26759,
    "funcionara,": 22098,
    "soy,": 11133,
    "total.": 5074,
    "ola.": 31804,
    "efectividad": 16688,
    "centrados": 17730,
    "abuela.": 8420,
    "viento,": 6861,
    "bosque": 2022,
    "15%": 10158,
    "plutocracia": 26489,
    "mago,": 19623,
    "aqui,": 10929,
    "Probamos": 26760,
    "oprime": 44497,
    "educativos,": 26263,
    "nacional": 1783,
    "sueldo,": 28161,
    "Logr": 29992,
    "Mdico": 12098,
    "equidad,": 22099,
    "financiar": 5106,
    "ceremonias": 25601,
    "costaba": 8181,
    "tarjetas,": 29993,
    "dirigir": 4213,
    "frmula": 7791,
    "dormir": 3475,
    "civilizacin,": 11827,
    "mueres.": 37479,
    "webs": 28163,
    "arresto": 28164,
    "rin": 18924,
    "vvidamente": 40492,
    "cristianos,": 18290,
    "decirlo?": 44271,
    "alimentarme": 45286,
    "Poseen": 44272,
    "especiales,": 8807,
    "literatura": 3405,
    "prescripciones": 39162,
    "Tasmania?": 44273,
    "religin,": 4741,
    "vacuno,": 33144,
    "pensaran": 7497,
    "popularidad,": 25377,
    "marcado": 8290,
    "realizarlo": 44275,
    "robles": 49147,
    "\"Deberan": 44276,
    "disruptiva.": 40493,
    "arranc": 36853,
    "DM:": 25378,
    "blanco.": 5698,
    "simplista": 16285,
    "delante,": 12053,
    "Mao": 20412,
    "oscuros": 9844,
    "sobrecarga": 17184,
    "estiran": 44277,
    "dicha": 5812,
    "entendemos,": 18925,
    "Idol\"": 44279,
    "coincidencia": 9716,
    "actores.": 21197,
    "LS:": 21198,
    "cuntico": 12318,
    "masa,": 8791,
    "sociologa": 45948,
    "instal": 13887,
    "Hora": 31807,
    "ictericia,": 44281,
    "Sexo": 34312,
    "pirata": 33813,
    "fabulosa.": 26762,
    "orificio": 16689,
    "silln.": 44282,
    "proyectos": 1071,
    "1986,": 25379,
    "distraccin": 26763,
    "inflable.": 31808,
    "Jeopardy.": 25380,
    "cruc": 18805,
    "Corn.": 21199,
    "usndola": 36854,
    "olor.": 18926,
    "Tnez,": 19354,
    "50.": 9527,
    "aventuras": 9097,
    "proximidad": 18291,
    "librarnos": 17185,
    "comentando": 29994,
    "microscpico.": 31124,
    "hierbas,": 23026,
    "cable.": 22100,
    "oxgeno,": 5699,
    "avin,": 6366,
    "compiten.": 40495,
    "inmediata": 17186,
    "ejercicios": 6577,
    "43": 8291,
    "pagamos,": 23027,
    "perturbador": 46085,
    "infantil.": 7362,
    "Grecia": 12319,
    "pulmones": 7029,
    "lograremos": 24158,
    "financiacin": 5755,
    "supera": 15791,
    "decidimos,": 25381,
    "Regresan": 36855,
    "nerviosos,": 34316,
    "ensearos": 40496,
    "necesitaran": 14960,
    "depredador": 11625,
    "redefiniendo": 31729,
    "2,5.": 44288,
    "perder": 1708,
    "vctima.": 22101,
    "ptica,": 23028,
    "ttulo": 3200,
    "donante": 13831,
    "lumnica": 36857,
    "ata": 40498,
    "muestras.": 13797,
    "problema?": 6862,
    "destrezas.": 40403,
    "contraria,": 35890,
    "transitar": 22102,
    "taller": 6272,
    "dodo.": 23029,
    "cifra": 4153,
    "conflicto": 2077,
    "precisan": 45068,
    "Skycar": 36858,
    "mster": 31810,
    "NINJA": 28493,
    "reaccionando": 20413,
    "merezca": 44289,
    "contemporneos.": 47093,
    "hospicio,": 40649,
    "Dentro": 5397,
    "subjetiva": 26764,
    "\"al": 45370,
    "geomtrica": 28165,
    "comprometernos": 26765,
    "temporoparietal": 28166,
    "segura,": 11352,
    "cuestiona.": 36859,
    "cosmos,": 28167,
    "surfista": 44291,
    "mltiple": 28168,
    "requera": 13832,
    "parcial": 12600,
    "preferira": 13202,
    "establecimientos": 36860,
    "proyectiles": 44292,
    "Virgen": 29995,
    "raras": 9528,
    "ecologa,": 22104,
    "Venecia.": 34318,
    "olvidar": 4101,
    "modernos.": 15330,
    "activismo": 11302,
    "vuele,": 40500,
    "hormonas.": 21573,
    "coneccin": 36861,
    "locos.": 9845,
    "poliestireno": 25382,
    "filtrarla,": 45393,
    "impresionante,": 10328,
    "sostuvo": 32210,
    "spoken": 14196,
    "toca": 3069,
    "propsitos.": 46064,
    "sectores,": 27233,
    "llueve.": 36862,
    "necesitemos": 18927,
    "2007,": 5042,
    "trasplante": 8926,
    "cumplido": 12895,
    "correr?": 36863,
    "Geoffrey": 23030,
    "voluntaria.": 31812,
    "sientes": 3265,
    "llvate": 44294,
    "orgnico.": 16690,
    "ubuntu": 37549,
    "asfalto": 23246,
    "garaje": 13834,
    "silencio.": 5491,
    "preguntarse:": 18928,
    "predominio": 40502,
    "maestros.": 8927,
    "estiman": 27641,
    "sugerencias.": 37977,
    "\"Am,": 40503,
    "quitar": 3312,
    "centinela": 31813,
    "experimentado.": 24160,
    "Goldberg": 42224,
    "eficiencia": 3313,
    "africana": 12601,
    "propsito,": 4281,
    "vesta": 35464,
    "emitiera": 36865,
    "consumo.": 9720,
    "tridimensional,": 17187,
    "perfecta": 4073,
    "funciona\".": 36866,
    "estima": 5814,
    "tomar?": 46619,
    "unas": 375,
    "puncin,": 45418,
    "Maddie,": 44296,
    "Finalmente,": 2993,
    "arreglo": 11354,
    "recesin,": 21202,
    "maya.": 37563,
    "nadaba": 44297,
    "cooperan": 26766,
    "compitiendo": 15792,
    "Ensear": 36869,
    "\"Aj,": 34319,
    "modernos": 5813,
    "sabamos.": 16691,
    "omitido": 44298,
    "entr": 2323,
    "nucleares,": 18416,
    "techos": 9225,
    "regin,": 8543,
    "pastor,": 23360,
    "inspirado": 5539,
    "Llmenlo": 40406,
    "abajo,": 1774,
    "cocinados.": 37570,
    "regulares.": 31814,
    "Veamos": 2020,
    "tiroides": 22321,
    "bonos,": 36870,
    "principio": 859,
    "Colombia,": 20414,
    "nuestra": 117,
    "dependa": 11355,
    "comunicamos,": 44096,
    "razon": 23031,
    "deprisa": 36871,
    "insiste": 25384,
    "2007.": 11356,
    "hormonal": 14961,
    "clientes;": 36872,
    "exceden": 44744,
    "exponer": 11636,
    "presuncin": 12054,
    "fragancias.": 45453,
    "Duran": 45071,
    "Zoo": 44300,
    "cancergenas": 32336,
    "peligro.": 6806,
    "India\".": 45458,
    "dio": 712,
    "sexo?": 36873,
    "swami": 40504,
    "alucinaciones": 9062,
    "Interesantemente,": 40505,
    "conocieran": 28739,
    "(Ruidos": 14154,
    "Sichuan": 40506,
    "soplando": 40507,
    "mismas,": 13203,
    "ardilla": 29999,
    "Academia": 7667,
    "tajadas": 42228,
    "pediran": 41439,
    "capacit": 40508,
    "Nube": 37356,
    "previsto,": 45616,
    "Diles": 34322,
    "satelitales": 16904,
    "flexibilidad": 9996,
    "nosotros.": 524,
    "alter": 17732,
    "pera": 7682,
    "volteo": 44301,
    "Churchill": 34323,
    "Ensayo": 49943,
    "deca:": 1751,
    "gnesis": 28169,
    "mezcla": 2800,
    "diseas": 23032,
    "Organizaciones": 44302,
    "facilidad.": 13204,
    "existente": 7498,
    "Modelo": 18293,
    "off:": 34324,
    "modalidades": 23033,
    "explicarles": 5229,
    "disparatado.": 44097,
    "Tim.": 25386,
    "violaciones,": 44303,
    "dira,": 5367,
    "parto.": 13519,
    "De": 123,
    "Periodista:": 42229,
    "municipal": 27809,
    "interneuronales.": 44304,
    "restablecer": 20415,
    "dodecaedro": 36874,
    "magnfico\".": 47099,
    "Asia.": 7120,
    "Tu": 3233,
    "apunta": 7209,
    "fabricacin": 3575,
    "coman,": 47088,
    "acu": 17434,
    "estabas": 7210,
    "elite": 31815,
    "protoclulas": 13520,
    "incontables": 21159,
    "predicho": 24162,
    "independencia.": 13836,
    "casualmente,": 36876,
    "800": 4214,
    "encontrramos": 32350,
    "diez.": 26003,
    "piden": 8793,
    "producido.": 30000,
    "pino": 21203,
    "intencional.": 30001,
    "manipulada": 37600,
    "para": 20,
    "generalizada.": 37604,
    "conociste": 44306,
    "incompleto,": 44312,
    "salida,": 13206,
    "psicolgica": 10717,
    "inesperada,": 36877,
    "preste": 26770,
    "rural.": 12841,
    "superpotencia": 22105,
    "perdiendo.": 44308,
    "interesa": 1869,
    "alma\".": 44309,
    "Manya": 30003,
    "tripulados": 20416,
    "desprenden": 36878,
    "Igual": 9846,
    "sentirnos": 6491,
    "Pakistn.": 9391,
    "Sufrimos": 44310,
    "tuvo": 681,
    "trabajamos": 2235,
    "funcionar": 1912,
    "Importa": 15793,
    "fuerza": 666,
    "embajadora": 30004,
    "confiaba": 34327,
    "barro": 12896,
    "concentrador": 36879,
    "Schwarzschild.": 30005,
    "segua": 3953,
    "pistas,": 34328,
    "ciberguerra,": 44313,
    "creado?": 49160,
    "albergue": 40509,
    "ntimo.": 24163,
    "proyectarnos": 44314,
    "vinieran": 20417,
    "Datos,": 46392,
    "Linda": 17949,
    "Oxfam,": 44316,
    "dicen.": 17733,
    "Maldivas,": 23034,
    "Ambos": 4924,
    "moda,": 7304,
    "descripcin,": 31817,
    "votos,": 25778,
    "conversaciones": 2994,
    "castores": 21204,
    "msicos,": 18294,
    "necesite": 12055,
    "demuestran": 8794,
    "my": 21205,
    "funcionen,": 32666,
    "Guinness": 34329,
    "milenio": 13837,
    "lograrn": 21762,
    "soltera.": 36880,
    "recompensa\".": 48946,
    "salvarte": 46099,
    "adora": 17734,
    "cuarzo": 28170,
    "sealizacin": 44317,
    "Nacionales": 36881,
    "Interface": 45541,
    "sureste": 26773,
    "igualar": 21038,
    "pez,": 13838,
    "exhaustiva,": 47102,
    "bloqueo": 7143,
    "usaba": 5270,
    "pecho": 6367,
    "colapso": 6952,
    "fatal.": 21206,
    "corre": 7793,
    "1979": 36882,
    "educativo": 5000,
    "Christian": 20418,
    "interpersonal": 31818,
    "regalo.": 12550,
    "estos,": 5864,
    "Llegaron": 21114,
    "calidez": 34331,
    "convierta": 7890,
    "huerto": 34332,
    "Singapur,": 10159,
    "desarrollar,": 36883,
    "asombroso!": 44319,
    "sacas": 15794,
    "pertenece,": 28171,
    "robtica": 6863,
    "tras": 766,
    "bateras,": 20419,
    "mencion.": 21207,
    "astronoma.": 40511,
    "Lctea.": 21208,
    "rato.": 11134,
    "mintieron": 49527,
    "corderito\")": 44321,
    "monlogo": 22106,
    "eran.": 11585,
    "exhibimos": 40512,
    "millones?": 17188,
    "fsico.": 4355,
    "limpieza.": 25387,
    "escrib,": 19625,
    "tamao": 598,
    "entregara": 19626,
    "Turbo": 44322,
    "integral,": 28741,
    "solidificar": 44323,
    "ingreso": 2658,
    "tatuado": 44324,
    "extenso": 13207,
    "transparencias": 44325,
    "recinto.": 48747,
    "similitudes": 17735,
    "ambiciosa": 25664,
    "simulaciones": 15342,
    "1978.": 40514,
    "cmo...": 36884,
    "natalidad.": 33356,
    "hacerlas": 7212,
    "intuitivo,": 41000,
    "yoyo": 36885,
    "invertir.": 23036,
    "obligaron": 31819,
    "eres.\"": 45587,
    "Amazonas": 11402,
    "vindolo": 36886,
    "hongos,": 13208,
    "refiero?": 26004,
    "exclusiva,": 36887,
    "presenta": 4356,
    "6:": 40517,
    "gris.": 18930,
    "LP:": 44326,
    "entera.": 17189,
    "contada": 19796,
    "Centro": 3314,
    "metabolismo,": 17668,
    "trucos.": 25388,
    "supuesto.": 3476,
    "prestado": 9725,
    "Taiwan,": 44327,
    "optar": 14542,
    "\"Miren": 25390,
    "consecuencias.": 8292,
    "contextualizar": 31820,
    "Ciudad": 5756,
    "trataron": 10160,
    "Heidi,": 44328,
    "Comercio": 21953,
    "Talibn": 18295,
    "reutilizar": 26776,
    "lechuga": 17736,
    "social;": 32410,
    "egostas": 40518,
    "Obama": 4198,
    "informado": 10931,
    "interrogacin.": 43393,
    "tambin?": 24108,
    "emocion.": 34334,
    "apto": 25391,
    "legalmente": 13162,
    "restringidos": 46095,
    "advirti": 40520,
    "contrasta": 45611,
    "48": 7059,
    "llamamos.": 31821,
    "Alcalda": 48791,
